export const reviews = [
  {
    rating: 2.5,
    description:
      '영화에 대한 한줄평이 출력되는 공간입니다. 공백 포함 한글 기준 최대 100자까지 출력됩니다. 야호 영화 너무 재밌어요 꺄올롤로 영화에 대한 한줄평이 출력되는 공간입니다. 최대 100자까지 출력됩니다. 야호야호',
    title: '영화 제목이 출력됩니다.',
    writer: '하디맘',
    like: 20,
  },
  {
    rating: 4,
    description:
      '영화에 대한 한줄평이 출력되는 공간입니다. 공백 포함 한글 기준 최대 100자까지 출력됩니다. 야호 영화 너무 재밌어요 꺄올롤로',
    title: '영화 제목이 출력됩니다.',
    writer: '하디댇',
    like: 24,
  },
  {
    rating: 5,
    description:
      '공백 포함 한글 기준 최대 100자까지 출력됩니다. 야호 영화 너무 재밌어요 꺄올롤로 영화에 대한 한줄평이 출력되는 공간입니다.',
    title: '영화 제목이 출력됩니다.',
    writer: '하디',
    like: 12,
  },
  {
    rating: 3,
    description:
      '야호 영화 너무 재밌어요 꺄올롤로 영화에 대한 한줄평이 출력되는 공간입니다.',
    title: '영화 제목이 출력됩니다.',
    writer: 'hardy',
    like: 5,
  },
];
